
/* Class = "IBUIBarButtonItem"; title = "Cancel"; ObjectID = "2la-A1-9hJ"; */
"2la-A1-9hJ.title" = "Poništi";

/* Class = "IBUIButton"; disabledTitle = "Log In"; ObjectID = "6nP-PB-U0e"; */
"6nP-PB-U0e.disabledTitle" = "Prijava";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "6nP-PB-U0e"; */
"6nP-PB-U0e.normalTitle" = "Prijava";

/* Class = "IBUIButton"; selectedTitle = "Log In"; ObjectID = "6nP-PB-U0e"; */
"6nP-PB-U0e.selectedTitle" = "Prijava";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "81v-Ij-auX"; */
"81v-Ij-auX.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Enter quantity"; ObjectID = "BFA-3i-zPR"; */
"BFA-3i-zPR.placeholder" = "Unesite količinu";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "P20-Eh-8m8"; */
"P20-Eh-8m8.placeholder" = "Zaporka";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Thk-xL-JmW"; */
"Thk-xL-JmW.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "U2j-6n-Hpm"; */
"U2j-6n-Hpm.placeholder" = "Korisničko ime";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "YNY-hk-x2w"; */
"YNY-hk-x2w.text" = "Label";

/* Class = "IBUILabel"; text = "Total:"; ObjectID = "fR1-Pm-din"; */
"fR1-Pm-din.text" = "Total:";

/* Class = "IBUITextField"; placeholder = "Enter product code"; ObjectID = "iOM-p9-9Q3"; */
"iOM-p9-9Q3.placeholder" = "Unesite šifru artikla";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jjT-Ql-DNM"; */
"jjT-Ql-DNM.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "xPq-4U-UdS"; */
"xPq-4U-UdS.title" = "Postavke";

/* Class = "IBUINavigationItem"; title = "New bill"; ObjectID = "y5r-Ic-Xaw"; */
"y5r-Ic-Xaw.title" = "Novi račun";
